IDEA StatiCa Open Model
CombiInput Constructor
Compatible with IDEA StatiCa Beta 21.0 - beta
 Constructor
 Namespace: IdeaRS.OpenModel.Loading
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public CombiInput()
Public Sub New
public:
CombiInput()
See Also
Reference
CombiInput Class
IdeaRS.OpenModel.Loading Namespace